{
	"items":[
		{"key":"currentLang", "value":"Galego"},
	
		{"key":"ZGHAT", "value":"Preme E para pór a gorra ZG"},
		{"key":"ZAPAPATOS", "value":"Preme E para pór os ZapaPatos"},
		{"key":"Key Card", "value":"Preme E para collela tarxeta electrónica"},
		
		
		
		{"key":"comic1Dialog1", "value":"AÑO 2019 Un grupo de malévolos estudiantes funda la empresa tapadera Zero Gravity. Mientras fingen desarrollar videojuegos inofensivos, su verdadero propósito es..."},
		{"key":"comic1Dialog2", "value":"Agente García, su misión, si decide aceptarla, es infiltrarse en sus oficinas y descubrir que están tramando."},
		{"key":"comic1Dialog3", "value":"Ah... Casi se me olvida, el cerebro criminal detrás de esta operación se hace llamar... PATRÓN."},
		{"key":"comic1Dialog4", "value":"Tenga cuidado, agente."},
		{"key":"comic1Ono1", "value":"¡DOMINAR EL MUNDO!"},

		
		
		{"key":"tutExit", "value":"Presiona E para cerrar el tutorial"},
		
		{"key":"tutTutorialTitle", "value":"Tutoriales"},
		{"key":"tutTutorial1", "value":"Agente, si es su primera misión, tal vez necesite refrescar sus conocimientos."},
		{"key":"tutTutorial2", "value":"Dirígase al menú de pausa pulsando ESC. Desde aquí podrá abandonar la misión, proseguirla, y acceder a opciones."},
		{"key":"tutTutorial3", "value":"También hemos puesto a su disposición un menú de tutoriales donde podrá consultar la información para superar su misión. La Unintelligent Agency no repara en gastos."},

		{"key":"tutKeyTitle", "value":"Sobre puertas y llaves..."},
		{"key":"tutKey1", "value":"Agente, para cumplir su misión, deberá adentrarse en lo más profundo de las oficinas secretas de Zero Gravity."},
		{"key":"tutKey2", "value":"Zero Gravity utiliza un sistema de seguridad muy eficiente, basado en el uso de llaves electrónicas, que habrán sacado de alguno de esos violentos videojuegos."},
		{"key":"tutKey3", "value":"Encuentre éstas llaves, agente, y las puertas secretas que le llevarán a la siguiente zona."},
		
		{"key":"tutControlTitle", "value":"Tus habilidades, agente..."},
		{"key":"tutControl1", "value":"Agente, se que ha estado de permiso y tal vez necesite refrescar sus capacidades. Muévase con WASD. Agáchese como usted sabe con CTRL. Corra usando SHIFT. Recuerde usar ESPACIO para saltar..."},
		{"key":"tutControl2", "value":"Así mismo, podrá usar los botones derecho e izquierdo del ratón para agarrar objetos a su alcance..."},
		{"key":"tutControl3", "value":"Y no lo olvide, podrá arrojarlos allá dónde mire usando la tecla Q. Utilízelo para crear distracciones."},
		
		
		
		{"key":"test2", "value":"gorra ZG"}
	]
}